{
   "info_title": "Информация про приложение “Список дел“",
   "p1_title": "Список дел",
   "info_p1": " - приложение для того чтобы сделать Вашу жизнь проще. Это аналог приложения Trello или Заметки, но с ограниченным функционалом.",
   "p2_title": "Старт",
   "info_p2_1": "Для того чтобы начать пользоваться приложением, нажмите на плюсик в верхнем меню. Откроется форма добавления новой доски с заметками. Вы можете создать пустую доску без заметок, а можете сразу добавить заметку и выбрать желаемый цвет (лейбл), для того чтобы было проще ориентироваться. Например, зеленый цвет для заметок связанных с работой, а красный цвет - для личных дел.",
   "info_p2_2": "Также, как только вы откроете приложение, по среди экрана Вы увидите надпись “Пусто”. При нажатие на эту надпись так же открывается форма создания досок и заметок.",
   "info_p2_3": "В верхнем меню так же есть иконка Земли при нажатии на которую откроется меню выбора языка.Присутсвуют так же иконка “Информация” и иконка “Настройки”. При нажатии на иконку “Информация” вы можете ознакомиться с тем для чего и как работает это приложение, а при нажатии на “Настройки” пока еще функционал не прописан. Далее будет как говориться.",
   "p3_title": "Функционал",
   "info_p3":"В этом приложение Вы можете создавать доски с заданиями (заметками), которые нужно выполнить. Можете удалять, редактировать, как заметку (иконка карандашика и корзины справа от заметки) так и саму доску (иконка три точки вверху справа каждой доски). При редактировании Вы увидите две кнопки: “Сохранить” и “Отмена”, соответственно после ввода текста при нажатии кнопки “Сохранить” измения сохранятся, а при ножатии “Отмена” - Вы завершите режим редактирования и изменения не будут сохранены.",
   "p4_title": "Статус “Выполнен” - “Невыполнен”",
   "info_p4": "В каждой заметке слева есть иконка галочки, при нажатии на неё она меняет цвет. Изначально каждая заметка черного цвета, но при нажатии она становится зеленой, то есть выполненой и автоматически переноситься вниз списка.",
   "p5_title": "Перетягивание заметок",
   "info_p5": "Вы можете перетягивать заметки из одной доски в другую доску и менять местами заметки в одной доске. Просто зажмите мишью заметку и несите в ту доску куда хотите перенести её. Чтобы поменять местами заметки проделайте то же самое только наводите на нижнюю часть выбранной заметки. (Система будет подсвечивать низ заметки тенью). Этот функционал переноса заметок работает только на ПК, на мобильных девайсах функционал еще не прописан."
}