{
   "info_title": "Інформація про додаток Список Справ",
   "p1_title": "Список справ",
   "info_p1": " - додаток для того, щоб зробити Ваше життя легшим. Це аналог додатка Trello чи Нотатки, але з обмеженим функціоналом.",
   "p2_title": "Старт",
   "info_p2_1": "Для того, щоб почати користуватися додатком, натисніть на плюсик у верхньому меню. Відкриється форма додавання нової дошки з нотатками. Ви можете створити пусту дошку без нотаток, а можете одразу додати нотатку та обрати бажаний колір (лейбл), для того, щоб було легше орієнтуватися. Наприклад, зелений колір для нотаток пов’язаних із роботою, а червоний колір - для своїх справ.",
   "info_p2_2": "Також, як тільки Ви відкриєте додаток, посеред экрану, Ви побачите напис “Порожньо”. Якщо Ви натиснете на цей напис, також з’явиться форма створення дошок та нотатків.",
   "info_p2_3": "У вехньому меню також є іконка Земної кулі, натиснувши на яку, розвернеться меню вибора мови, яка Вам до вподоби. Присутні також іконки “Інформація” та іконка “Налаштування”. При натисканні на іконку “Інформація” Ви можете ознайомитись для чого і як саме працює цей додаток, а при натисканні на іконку “Налаштування” - поки що функціонал не доданий, в процесі розробки",
   "p3_title": "Функціонал",
   "info_p3": "В цьому додатку Ви можете створювати дошки із завданнями (нотатками), котрі потрібно Вам виконати. Можете видаляти, редагувати як нотатку (іконка олівця та корзини зправа від нотатки), так й саму дошку (іконка три крапки зверху зправа кожної дошки). При редагуванні Ви побачите дві кнопки: “Зберегти” та “Відміна”, тому після того як Ви додали текст, при натисканні кнопки “Зберегти”, зміни збережуться, а при натисканні “Відміна” - Ви завершите режим редагування.",
   "p4_title": "Статус “Виконаний” - “Невиконаний”",
   "info_p4": "У кажній нотатці зліва є іконка галочки, при натисканні на неї вона змінює колір. Спочатку кожна нотатка чорного кольору, але при натисканні вона стає зеленою, тобто виконаною та автоматично переноситься донизу списка.",
   "p5_title": "Перетягування нотаток",
   "info_p5": "Ви можете перетягувати нотатки з однієї дошки до іншої та змінювати порядок нотаток у дошці. Просто зажміть мишкою обрану нотатку й перенесіть її в ту дошку, куди хочете її перенести. Аби змінити місцями нотатки, зробіть те ж саме, тільки наведіть на нижню частину обраної нотатки. (Система буде підсвічувати низ нотатки тінню). Цей функціонал перетягування нотаток працює тільки на ПК, на мобільних пристроях функціонал ще не дороблений."
}